@extends('layouts.main')

@section('page.title', 'Главная')

@section('main.content')

    <div class="text-center">

        <h1>

            {{ __('Главная страница') }}

        </h1>


        <div class="pt-5">

            <h4>
                {{ __('Добро пожаловать на наш блог! Здесь вы найдете множество интересных статей и постов, которые помогут вам расширить свой кругозор и узнать что-то новое.

Мы постоянно работаем над тем, чтобы предоставить вам качественный контент, который будет интересен не только специалистам, но и простым читателям. У нас вы найдете статьи о технологиях, искусстве, науке, путешествиях и многом другом.

Кроме того, наш блог предоставляет возможность комментировать и обсуждать наши посты, а также делиться ими в социальных сетях. Мы поощряем дискуссии и обмен мнениями, и будем рады видеть вас в нашей активной и разнообразной сообществе.

Присоединяйтесь к нам, чтобы получать свежие новости и узнавать больше о том, что происходит в мире. Мы стараемся улучшить функционал сайта и ведем работу над ним!') }}
            </h4>

        </div>

    </div>

@endsection
